/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized: Unknow */
"Unknow" = "Unknow";

/* Error alert: title */
"Whoops..." = "Whoops...";

